
[General]
Product=HP Unified Functional Testing
Version=11.50
Total=126
Title=1117-HMC-H5-比价-模块化 -预发 [Res12]
OSVersion=11
TestLocation=C:\Unified Functional Testing\4.0\1117-HMC-H5-比价-模块化 -预发
TestOnHost=VICTOR-PC
GlobalIteration=1000
QCServer=
QCProject=
